["Empty-headed homunculous.",
"Pusilanimous pinhead.",
"Shut your talk-hole, bookah. Every time you open it, you drip stupid all over my floor.",
"Yo mamma’s so dumb, she thought a golemancer was what you get when you ask a golem question.",
"You're so fat, you got 100% world completion as soon as you logged in.",
"Holosmith is a stupid jedi rip-off",
"Yo mamma’s IQ so low she thinks crafting is something you do at a criver.",
"Who taught you to swim? Was it a rock? Quaggan thinks it must have been a rock.",
"Yo momma's so fat, it costs 100g to waypoint her.",
"You're duller than my alt's first sword.",
"You're a Palawa Joke-o.",
"Deadeye? More like deadbrain.",
"You're so boring that I thought you were someone's clone.",
"Your mother was a Skritt, and your father stank of Omnomberries.",
"Mary Berry is my grandmother.",
"Quagbot wants to be a mount!",
"You're dumb. You'll die and you'll leave a dumb corpse.",
"I wrote a song. The chorus is:\nRah rah ah-ah-ah!\nArah ro-mah-mah\nZhaitan ooh-la-la!\nWant your light armor set.",
"Yo momma’s so fat, the Jotun worship her as an artifact of their ancient kings.",
"These omnomberry tartes are scrummy.",
"Cordelia is Quagbot's waifu.",
"Yo momma's so ugly, the Risen don't consider her an enemy.",
"You need Golf with NoFriends.",
"Have a wonderful day.",
"Quagbot is the God Balthazar should fear.",
"Yo momma's so hairy that Ascalonians attack her on sight.",
"Yo momma eats so much her condition damage is boosted by 200% of her vitality.",
"You're about as useful as an engineer's medpack.",
"Yo mommas's so fat she plays hopscotch like this: Ascalon, Cantha, Kryta, Elona, Undiscovered Continent.",
"(｡◕‿◕｡) I'm thinking about your death",
"That's quality armor.",
"My elite spec is ass kicker.",
"Your crust is undercooked, and filling is runny.",
"Everytime you queue for PVP Anet nerfs another class",
"You're so dumb you brought a coat to Ember Bay",
":parrotwave1::parrotwave2::parrotwave3::parrotwave4::parrotwave5::parrotwave6::parrotwave7:",
"You're why the Tengu built a wall.",
"Yo momma's so fat she's infused and attuned",
"PoF? Plenty of Friends! Just kidding I hate you.",
"You're why the King went Mad.",
"The only Rising Flames are my burning hatred for you, bookah.",
"YOU REMEMBERED MY BIRTHDAY! IT'S PARTY TIME!:congaparrot::congaparrot::congaparrot::congaparrot: ",
"You're so stupid the Pact is planning to get Mordremoth to touch your mind so you'll both explode.",
"Yo momma's so fat her glider is a Pact Airship."
]
